export const faqText = [
  {
    id: '1',
    title: 'Стоимость пользование сайтом?',
    text: 'Стоимость использования сайта составляет в размере (5000 тнг), цена формируется исходя из следующих пунктов:\n1) Фонд страхования\n2) Зарплата сотрудников\n3) Обслуживание сайта',
  },
  {
    id: '2',
    title: 'За что несет ответственность Jukte.kz?',
    text: 'Сайт  «Jukte.kz» и его владелец не несет ответственность за договор между отправителем и перевозчиком и не сопровождает в юридических сделках, а так же за не добросовестное отношение логистов и перевозчиков.',
  },
  {
    id: '3',
    title: 'Как происходит договор между логистами и грузоперевозчиками?',
    text: 'После того как вы подтвердили вашу договоренность на сайте, вы подтверждаете что вы заключили договор непосредственно лично с грузоотправителем/грузоперевозчиком о предстоящей перевозке.  Дальнейшие юридические действия производится за пределами сайта.',
  },
  {
    id: '4',
    title: 'Как работает калькулятор?',
    text: 'Калькулятор работает исходя из ценообразования на ГСМ (горюче-смазочные материалы), а также учитывает амортизацию транспорта и платных дорог, так же включает в себя труд грузоперевозчика и учитывает ставку логиста за оказания услуги перевозки, так же цена может меняться как вверх так и вниз исходя из учета цены на ГСМ и платные дороги.'
  }
]
